<?php
/*
  About Traicy
*/
 ?>

<?php get_header(); ?>

<div id="about">
  <p>
    　トラベルメディア「Traicy（とらいしー）」は、2011年7月1日に創刊した、航空、鉄道、バス、旅行・観光情報をお送りするメディアです。

    グループメディアに、ホテル情報専門サイト「Hotelers（ホテラーズ）」、鉄道専門メディア「EX-TRAIN（エクストレイン）」、ゲストハウス・ホステル専門メディア「Guesthouse Today（ゲストハウス・トゥデイ）があります。
  </p>

  <p class="title">【政府観光局、航空・鉄道・旅行会社の方】</p>
  <p>Traicyでは、政府観光局、航空会社、鉄道会社、旅行会社等とのタイアップを募集しております。</p>

  <p> 搭乗レポートや、サービスの紹介などを行うことができます。詳しくは<a href="https://www.traicy.com/contact" target="_blank">お問い合わせ</a>下さい。</p>

  <p class="title">【広告代理店の方】</p>
  <p>Traicyでは広告の販売を行っていただける代理店様を募集いたしております。</p>
  <p>詳しくは<b><a href="https://www.traicy.com/contact">お問い合わせ</a></b>下さい。</p>

  <p class="title">【プレスリリース送付先】</p>
  <p>プレスリリースはメールおよびFAXにて受け付けております。メールにてお送りいただければ幸いです。お手数ですが、メールとFAX両方での送付はご遠慮ください。</p>
  <p>メール：press@traicy.com</p>
  <p>FAX：020-4664-4371</p>
  <p>なお、航空・鉄道・船舶・ホテル・旅行等に関係のないリリースはお送りにならないよう、お願い致します。また、お送りいただいたリリースは記事化されないこともありますので、予めご了承のうえ、掲載に関するお問い合わせはお控えくださいますようお願いいたします。</p>
  <p>掲載が保証される広告プランもご用意しておりますので、詳しくは<a href="https://www.traicy.com/contact">お問い合わせ</a>ください。</p>

  <p class="title">【運営会社】</p>
	<p>株式会社トライシージャパン</p>
  <p>東京都千代田区神田鍛冶町3-7-21天翔神田駅前ビル804</p>
	<p>TEL：050-5532-5275　航空機の運航状況、セール航空券の予約の問い合わせは⇒<a href="https://www.traicy.com/contact2">こちら</a></p>
  <p>FAX：020-4664-4371</p>
  <p>プレスリリース以外のメール：info@traicy.com</p>
  <p>プレスリリースの送信先：press@traicy.com</p>
  <p>※ご連絡はメールか<a href="https://www.traicy.com/contact">お問い合わせフォーム</a>よりお願い致します。記事化についてのお問い合わせにはお答えできかねます。</p>

  <p class="title">【沿革】</p>
  <ul class="uls" style="list-style-type: disc">
    <li>2011年</li>
    <ul>
      <li>7月1日　トラベルメディア「Traicy（トライシー）」オープン</li>
    </ul>

    <li>2012年</li>
    <ul>
      <li>11月17日　第1回「Traicy懇親会 in 東京」開催</li>
      <li>12月17日　マピオン運営「マピオンニュース」へ記事配信開始</li>
    </ul>

    <li>2013年</li>
    <ul>
      <li>2月16日　第2回「Traicy懇親会 in 東京」開催</li>
      <li>6月29日　第3回「Traicy懇親会 in 東京」開催</li>
      <li>9月22日　リニューアル</li>
      <li>10月16日　ジョルダン運営「ジョルダンニュース」へ記事配信開始</li>
      <li>11月7日　鉄道専門メディア「EX-TRAIN（エクストレイン）」オープン</li>
      <li>11月16日　第4回「Traicy懇親会 in 東京」開催</li>
      <li>11月26日　ホテル専門メディア「Hotelers（ホテラーズ）」オープン</li>
      <li>12月1日　第1回「Traicy懇親会 in 大阪」開催</li>
      <li>12月9日　「LINEニュース」への一部記事の配信開始</li>
      <li>12月9日　宝島社発行「エアラインの攻防」に掲載</li>
      <li>12月11日　「Googleニュース」へ記事配信開始</li>
    </ul>

    <li>2014年</li>
    <ul>
      <li>1月30日　イカロス出版発行「航空旅行 vol.08（2014WINTER）」に掲載</li>
      <li>3月5日　「ハフィントン・ポスト」へ一部記事の配信開始</li>
      <li>3月10日　ゲストハウス専門メディア「GuesthouseToday（ゲストハウス・トゥデイ）」オープン</li>
      <li>3月29日　プロブロガー・イケダハヤト氏のメールマガジン「イケハヤマガジン」の田端信太郎氏との巻頭対談に掲載</li>
      <li>4月23日　晋遊舎発行「週末トラベルパーフェクトガイド」に掲載</li>
      <li>5月24日　第5回「Traicy懇親会 in 東京」開催</li>
      <li>5月31日　第2回「Traicy懇親会 in 大阪」開催</li>
      <li>6月1日　第1回「Traicy懇親会 in 名古屋」開催</li>
      <li>7月1日　「Traicyメールマガジン」スタート</li>
      <li>7月30日　東京MXテレビの「バラいろダンディ」で紹介</li>
      <li>7月30日　台湾版「Traicy Taiwan（旅遊新聞網「來・去旅行」）」オープン</li>
      <li>8月1日　エヌ・エヌ・エー運営のアジアの経済ビジネス情報メディア「NNA.ASIA」と「The Daily NNA 台湾版」に、「Traicy Taiwan（旅遊新聞網「來・去旅行」）」オープンの記事掲載</li>
      <li>8月7日　ジョルダン運営「ジョルダンニュース」へ、グループ3媒体の記事配信開始</li>
      <li>9月20日　第1回「Traicy Lunch for Student」開催</li>
      <li>10月27日　晋遊舎発行「 【完全ガイドシリーズ060】旅行完全ガイド」に掲載</li>
      <li>11月6日　第3回「Traicy懇親会 in 大阪」開催</li>
      <li>11月12日　宝島社発行「たった3泊4日で行ける世界の絶景・楽園ガイド」に掲載</li>
      <li>11月15日　第6回「Traicy懇親会 in 東京」開催</li>
      <li>11月21日　オウケイウェイヴ社運営「NIGIYAカフェ」へ記事配信開始</li>
      <li>12月11日　GMOモバイル社運営「読めるモニュース」へ記事配信開始</li>
    </ul>

    <li>2015年</li>
    <ul>
      <li>1月9日　スカイスキャナー社と業務提携、「Traicy格安航空券検索」オープン</li>
      <li>2月18日　晋遊舎発行「旅典」に掲載</li>
      <li>2月28日　第7回「Traicy懇親会 in 東京」開催</li>
      <li>3月31日　セール情報に特化した「LINE@」アカウントの運用開始</li>
      <li>4月13日　キングソフト運営「StartHome」へ、グループ4媒体の記事配信開始</li>
      <li>5月15日　事務所を東京都千代田区神田鍛冶町に移転</li>
      <li>6月4日・5日　国内・海外のオンライン旅行業界トップリーダーが集結する日本国内唯一の国際カンファレンス「WIT Japan」に「Traicy」「Hotelers」が協賛</li>
      <li>7月22日　バリューコマース社主催「2015年上期　バリューコマースASコンテスト」　で入賞</li>
      <li>10月20日　リニューアルを実施</li>
      <li>10月31日　ジョルダン運営「ジョルダンニュース」へ記事配信を終了</li>
      <li>11月26日　晋遊舎発行「【完全ガイドシリーズ114】 旅行完全ガイド」に掲載</li>
      <li>11月28日　第8回「Traicy懇親会 in 東京」開催</li>
      <li>12月31日　台湾版「Traicy Taiwan（旅遊新聞網「來・去旅行」）」の運営を一時的に終了</li>
    </ul>

    <li>2016年</li>
    <ul>
      <li>1月6日　パイプドビッツ運営「政治山」へ一部記事の転載開始</li>
      <li>2月16日　インターパイロン運営「UNIsearch」へ、グループ4媒体の記事配信開始</li>
      <li>3月10日　ナビタイムジャパン運営「Plat by NAVITIME」へ、「Hotelers」「GuesthouseToday」の記事配信開始</li>
      <li>4月1日　台湾向けメディア「Traicy Taiwan」を一時的に閉鎖</li>
      <li>4月22日　PR TIMESと業務提携、「リリース」枠新設</li>
      <li>4月23日　第9回「Traicy懇親会 in 東京」開催</li>
      <li>5月1日　「Traicyブロガーネットワーク」開始</li>
      <li>5月17日　日刊SPA！「<a href="http://nikkan-spa.jp/1111369" target="_blank">エコノミー料金に2600円プラスで「横になって寝ること」ができる!? 安く快適に旅する秘策</a>」に掲載</li>
      <li>5月17日　週刊SPA！「激安の裏ワザ50連発」に掲載</li>
      <li>6月1日　「Gunosy（グノシー）」、「ニュースパス」への記事配信開始</li>
      <li>6月2日・3日　国内・海外のオンライン旅行業界トップリーダーが集結する日本国内唯一の国際カンファレンス「WIT Japan」に「Traicy」「Hotelers」がメディアスポンサーとして協賛</li>
      <li>6月28日　ソニー運営「News Suite」でデフォルトで購読選択が可能に</li>
      <li>8月18日　小学館発行「週刊女性セブン」2016年9月1日号に掲載</li>
      <li>8月18日　NEWSポストセブン「<a href="http://www.news-postseven.com/archives/20160818_439751.html" target="_blank">格安航空券やワケあり宿の情報をゲットできる専門サイト</a>」に掲載</li>
      <li>8月27日　第10回「Traicy懇親会 in 東京」開催</li>
      <li>9月1日　航空ニュースサイト「Flight Liner（フライトライナー）」事業を買収により取得</li>
      <li>10月27日　晋遊舎発行「【完全ガイドシリーズ160】 旅行完全ガイド」に掲載</li>
      <li>10月28日　文化放送「情報ミックスバラエティ　パズル」で紹介</li>
      <li>11月25日　第1回「シェア経済サミット」のメディアスポンサーとして協賛</li>
      <li>12月16日　ナビタイムジャパン運営「Plat by NAVITIME」へ、「Traicy」の記事配信開始</li>
    </ul>

    <li>2017年</li>
    <ul>
      <li>1月6日　事務所を同所、別階に移転</li>
      <li>1月25日　三才ブックス発行「ラジオライフ」2017年3月号に掲載</li>
      <li>2月7日　LINE運営「livedoorニュース」への記事配信開始</li>
      <li>2月7日　主婦と生活社発行「CHANTO」2017年3月号に掲載</li>
      <li>2月18日　第11回「Traicy懇親会 in 東京」開催</li>
      <li>2月24日　損保ジャパン日本興亜のカーナビアプリ「ポータブルスマイリングロード」にお出かけ情報を、ナビタイムジャパン運営「Plat by NAVITIME」を通じて「Traicy」「Hotelers」「GuesthouseToday」の記事配信開始</li>
      <li>3月22日　火災によるビル損傷のため、神田須田町に仮移転</li>
      <li>5月2日　旅行者向けの掲示板「Traicy Talk（トライシー・トーク）」を公開</li>
      <li>6月1日　運営権を株式会社トライシージャパンに譲渡</li>
      <li>6月28日　イカロス出版「エアラインサービス完全活用読本」に掲載</li>
      <li>7月15日　第12回「Traicy懇親会 in 東京」開催</li>
      <li>8月1日　アルバインマーケティングのアプリ「おでかけコンシェル」にお出かけ情報を、ナビタイムジャパン運営「Plat by NAVITIME」を通じて「Traicy」「Hotelers」「GuesthouseToday」の記事配信開始</li>
      <li>10月6日　記事執筆プラットフォーム「Traicy hinabe」をオープン</li>
      <li>10月9日　旅人の会、香港でトラムを貸し切るオフ会開催</li>
      <li>10月13日　サイバーエージェントが運営する「アメーバニュース」に配信開始</li>
    </ul>

    <li>2018年</li>
    <ul>
      <li>1月1日　事務所を神田鍛冶町に再移転</li>
      <li>1月22日　Bytedanceが提供するアプリ「TopBuzz」に配信開始</li>
      <li>4月21日　第13回「Traicy懇親会 in 東京」開催</li>
      <li>5月6日　M&E Online Technologyが提供するアプリ「News Jet」に配信開始</li>
      <li>5月19日　晋遊舎発行「MONOQLO 2018年7月号」に掲載</li>
      <li>7月11日　日本テレビ系列「スッキリ」、「旅の新常識！旅行比較サイト使いこなし術」特集で放映</li>
		<li>9月19日　晋遊舎発行「MONOQLO 2018年11月号」に掲載</li>
    </ul>
  </ul>

  <p class="title">【お問い合わせ先】</p>
  <a href="https://www.traicy.com/contact" target="_blank">お問い合わせはこちら</a>

</div>

<?php get_footer(); ?>
